/*  Class = "NSWindow"; title = "Connection Error"; ObjectID = "1";  */
"Connection Error" = "Anslutningsfel";

/*  Class = "NSTextFieldCell"; title = "Sequel Pro appears to have lost the connection to the server, or the server has stopped responding."; ObjectID = "8";  */
"Sequel Pro appears to have lost the connection to the server, or the server has stopped responding." = "Sequel Pro verkar ha tappat anslutningen till servern, eller så har servern slutat svara.";

/*  Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "12";  */
"Reconnect" = "Återanslut";

/*  Class = "NSButtonCell"; title = "Close connection"; ObjectID = "14";  */
"Close connection" = "Stäng anslutning";

/*  Class = "NSTextFieldCell"; title = "Connection Lost"; ObjectID = "34";  */
"Connection Lost" = "Anslutning förlorad";

